Repository: alagakin/learn-serbian-backend
Catalog: _app/locale/*/LC_MESSAGES/django.po
Languages: ru

# 5_words.title
source: 5 words
ru: 5 слов

# achievements.1_lessons.title
source: 1 lesson
ru: 1 урок

# achievements.5_lessons.title
source: 5 lessons
ru: 5 уроков

# achievements.10_lessons.title
source: 10 lessons
ru: 10 уроков

# achievements.50_lessons.title
source: 50 lessons
ru: 50 уроков

# achievements.100_lessons.title
source: 100 lessons
ru: 100 уроков

# achievements.500_lessons.title
source: 500 lessons
ru: 500 уроков

# achievements.1000_lessons.title
source: 1000 lessons
ru: 1000 уроков

# achievements.5000_lessons.title
source: 5000 lessons
ru: 5000 уроков

# achievements.10000_lessons.title
source: 10000 lessons
ru: 10000 уроков
